<?php require_once('blocks/php.php'); ?>
<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="en"> <!--<![endif]-->
<head>
  <meta name="description" content="єдиноборства, бойове двоборство, Київ, київська обласна федерація, ВСБ">
  <?php require_once('blocks/head.php'); ?> 
<style>
  p {
    margin-top: 10px;
    text-align: justify;
  }
</style>
<title>Всеукраїнська Федерація ВСБ</title>

</head>
<body>
<!-- Header -->
<header>
  <?php require_once('blocks/header.php'); ?>

<script type="text/javascript">
 $(window).load(function(){  
   document.getElementById("gallery_nav").className   = '';  
   document.getElementById("blog_nav").className   = '';  
   document.getElementById("main_nav").className   = '';    
   document.getElementById("about_nav").className   = 'current';    
   document.getElementById("contacts_nav").className   = '';    
});
</script>
</header>
<section id="content">
  <div class="wrap-content zerogrid">
    <div class="row block05">
      <div class="title"><span>Всеукраїнська Федерація </span></div><br>
        <div class="col-1-1">
           <div class="wrap-col">    
                        
                   
           <p> <img src="img/logo_msac_ua.png" style="width: 30%; float: left;">Всеукраїнська Федерація військово-спортивних багатоборства (ВФВСБ) створена 8 лютого 2000 року на базі Федерації військово-прикладного спорту Харківської області (зареєстрована 31.01.1997)</p>

           <p>ВФВСБ була створена з ініціативи Зайцева С.В. (Президент Всеукраїнської Федерації військово-спортивних багатоборства, засновник бойового багатоборства, заслужений тренер України, суддя міжнародної категорії, чорний пояс 10 дан, майстер спорту), за активної участі Федорцова А.П. (Перший віце-президент - засновник бойового багатоборства, суддя міжнародної категорії, чорний пояс 8 дан)</p>

           <p>В даний час ВФВСБ має свої структурні підрозділи в 11 областях України.</p>

           <p>ВФВСБ культивує такі напрямки як:</p>
           <ul>
           <li>- Бойове двоборство;</li>
           <li>- Військово-прикладне семиборство.</li>
           </ul>

            <p><img src="img/zaicev.jpg" style="width: 15%; float: right; margin: 5px 0px 5px 5px">У 2005 році ВФВСБ стала одним із засновників Міжнародного Союзу громадських організацій «Розвитку військово-спортивних багатоборства», президентом якого став <b>Зайцев С.В.</b> (Засновник бойового багатоборства, заслужений тренер України, суддя міжнародної категорії, чорний пояс 10 дан, майстер спорту), першим віце-президентом став Федорцов А.П. - Засновник бойового багатоборства, суддя міжнародної категорії, чорний пояс 8 дан), другим віце-президентом став Самсонов В.</p>

           <p>Щорічно ВФВСБ проводить Чемпіонат України з «Бойового багатоборства» і спартакіаду з «Військово-прикладного семиборства для допризовної молоді».</p>

           <p>Спортивні звання та розряди присвоюються наказом Мінмолодьспорту України.</p>


           <p><img src="img/logo_msac_ww.png" style="width: 30%; float: left; margin-right: 50px;">ВФВСБ на даний момент підготовлені:</p>
           <ul>
                <li>- Заслужених тренерів України - 9 осіб;</li>
                <li>- Майстрів спорту міжнародного класу - 12 осіб;</li>
                <li>- Майстрів спорту України - 82 осіб;</li>
                <li>- І велика кількість спортсменів розрядників.</li>
           </ul>

           <p>В процесі роботи ВФВСБ були підготовлені:</p>
              <ul>
                  <li>- 7 суддів міжнародної категорії;</li>
                  <li>- 5 суддів Національної категорії;</li>
                  <li>- І більше 150 суддів 1-3 їх категорій.</li>
              </ul><br>
           <p>08.10.2010 року ВФВСБ наказом № 3531 Міністерства України у справах молоді, сім'ї та спорту присвоєно статус <b>«Національної»</b>.</p>

          

           <p>Перший віце-перзидент - Олександр Федорцов, засновник бойового двоборства, суддя міжнародної категорії(чорний пояс 8-й дан).<br>
              Телефони: (057) 343-67-76, (066) 748-76-81 (мобильный) <img src="img/fedorcov.jpg" style="width: 10%; float: left;margin: 5px 5px 5px 0px">
            </p>

           <p>Центральний офіс Всеукраїнської федерації військово-спортивних багатоборств знаходиться в Україні, м.Харків.</p>
           <p>Офіційний сайт ВФ ВСБ: <a href="http://fvsm.org.ua/">fvsm.org.ua</a></p>
                         
           </div>        
        </div>
      </div>
    </div>
  </section>
                            <!-- Footer -->
<footer>
 <?php require_once('blocks/footer.php'); ?> 
</footer>
</body></html>       