<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="en"> <!--<![endif]-->
<head>
	<meta charset="utf-8">
	<title>Міжнародні змагання</title>
	<meta name="keys" content="контакти, секції єдиноборств Київ">
	<meta name="description" content="Міжнародні змагання">
    <?php require_once('blocks/head.php'); ?>	
    <script type="text/javascript">
     $(window).load(function(){  
       document.getElementById("blog_nav").className   = '';  
       document.getElementById("main_nav").className   = '';    
       document.getElementById("about_nav").className   = '';    
       document.getElementById("gallery_nav").className   = '';    
       document.getElementById("contacts_nav").className   = '';    
    });
    </script>	
    <style type="text/css">
     #content img {box-shadow: 0.4em 0.4em 5px rgba(122,122,122,0.5);}
       p {margin-top: 10px;text-align: justify;}
    </style>
}
</head>
<body>
<header>
    <?php require_once('blocks/header.php'); ?>	
</header>

<!-- Content -->
<section id="content">
	<div class="wrap-content zerogrid">
		<div class="row block05">
			<div class="title">
                <span>Міжнародні змагання</span>
            </div><br>
			<div class="col-1-1">
				<div class="wrap-col">
                        <p><img src="img/world4.png" style="width: 40%; float: left; margin-right: 10px;">
                        Київська обласна федерація ВСБ (далі КОФВСБ) щорічно готує своїх спортсменів до участі у міжнародних змаганнях по ВСБ.
                        </p>  
                        <p>З 23 по 25 листопада 2017 року в місті Харкові відбувся 11-й Чемпіонат Світу з військово-спортивних багатоборств, розділ «Бойове двоборство». 
                        Показати свою майстерність в стрільбі та всестильовому бої виявило бажання понад 535 спортсменів з 19 країн світу 
                        (Азербайджан, Ангола, Болгарія, Гана, Грузія, Конго, ДР Конго , Іран, Королівство Марокко, Ліван, Пакистан, Палестина, Білорусь, , Узбекистан, Казахстан, Камерун, Південний Судан, Сирія, Туркменістан та України).</p>
                        <p>До складу національної збірної України увійшло чотири спортсмени з Київської області: Віктор Дубровін, Артур Чорний, Денис Мартиненко та Катерина Костріца. 
                        А також шість спорстменів потрапили у делегацію представників нашої держави: Герасименко Володимир, Купрін Володимир, Козубовська Катерина, Даниленко Денис, Степаненко Артем та Новіков Владислав.</p>          
                        <img src="img/world5.png" style="width: 40%; float: left; margin-right: 10px;">
                        <p>В перший же день наші спортсмени взяли участь у змаганнях із розділу "Стрільба" та продемонстрували непогані результати. А наступного дня проявили свою майсмтерність у "Всестильовому бої". 
                        Протягом усього чемпіонату наші спортсмени демонстрували високий рівень підготовки, хорошу техніку і сильну жагу до перемог.</p>   
                        <p>З 23 по 25 листопада 2017 року в місті Харкові відбувся 11-й Чемпіонат Світу з військово-спортивних багатоборств, розділ «Бойове двоборство». 
                        Показати свою майстерність в стрільбі та всестильовому бої виявило бажання понад 535 спортсменів з 19 країн світу 
                        (Азербайджан, Ангола, Болгарія, Гана, Грузія, Конго, ДР Конго , Іран, Королівство Марокко, Ліван, Пакистан, Палестина, Білорусь, , Узбекистан, Казахстан, Камерун, Південний Судан, Сирія, Туркменістан та України).</p>
                        <p>Урочисте відкриття проводив засновник та президент Міжнародної Спілки громадських організацій « Розвитку військово-спортивних баготоборств» Зайцев С.В., 
                        який разом з заступником Міністра молоді та спорту України Войтовичем Я.В., побажали успіхів спортсменам в цьому виді спорту.</p>
                        <p>У напруженій боротьбі з іноземними спортсменами та своїми співвітчизниками спортсмени Київської обласної федерації ВСБ здобули наступні нагороди по версіям:</p>
                        <img src="img/world9.JPG" style="width: 40%; float: right; margin-right: 10px;">
                        <div class="row">
                            <div class="col-1-6" style="float:left"> 
                               <ul>
                               <li><b>Дубровін Віктор:</b> </li>
                               <li>Б2 (до 70 кг) 1-ше місце;</li>
                               <li>Б5           1-ше місце;</li> 
                               <li>Б1 (до 70 кг) 2-ге місце;</li>                                      
                               <li>Б6           3-тє місце;</li> 
                               <li><b>Артур Чорний:</b></li> 
                               <li>Б3 (до 75 кг) 1-ше місце</li>
                               <li>Б2 (до 75 кг) 2-ге місце</li>
                               <li>Б1 (до 75 кг) 2-ге місце</li>
                               <li><b>Денис Мартиненко:</b></li> 
                               <li>Б1 (до 75 кг) 1-ше місце</li>
                               <li>Б2 (до 75 кг) 1-ше місце</li>
                               <li><b>Катерина Костріца:</b></li> 
                               <li>Б1 (до 55 кг) 1-ше місце</li>  
                               </ul>
                            </div>
                            
                            <div class="col-1-6">
                               <ul> 
                                 <li><b>Герасименко Володимир:</b></li> 
                                 <li>Б3 (до 75 кг) 2-ге місце;</li>
                                 <li><b>Купрін Володимир:</b></li> 
                                 <li>Б5            3-тє місце; </li>
                                 <li><b>Козубовська Катерина:</b></li> 
                                 <li>Б2 (до 55 кг) 1-ше місце;</li>
                                 <li><b>Даниленко Денис:</b></li> 
                                 <li>Б2            1-ше місце</li>
                                 <li>Б3            1-ше місце</li>
                                 <li><b>Новіков Владислав:</b></li> 
                                 <li>Б2  1-ше місце</li>
                               </ul>
                            </div>
                        </div>    
                        <hr>
                pro        
                        <div style="width:100%; text-align:center">
                        <div class="title"><span>Відео</span></div>
                                <iframe width="560"  height="315" src="https://www.youtube.com/embed/6f8k7EpkqtY" frameborder="0" gesture="media" 
                                allow="encrypted-media" allowfullscreen>
                                </iframe>  
                        </div>          
                        <hr>
                        <a href="goo.gl/h9jxYG">Управління фізичної культури і спорту Київської обласної державної адміністрації</a>
			    </div>	
		    </div>
        </div>
	</div>
</section>
<!--Footer-->
<footer>
	<?php require_once('blocks/footer.php'); ?>		
</footer>
</body>
</html>