<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="en"> <!--<![endif]-->
<head>
	<meta charset="utf-8">
	<title>Міжнародні змагання</title>
	<meta name="description" content="контакти, секції єдиноборств Київ">
    <?php require_once('blocks/head.php'); ?>	
    <script type="text/javascript">
     $(window).load(function(){  
       document.getElementById("blog_nav").className   = '';  
       document.getElementById("main_nav").className   = '';    
       document.getElementById("about_nav").className   = '';    
       document.getElementById("gallery_nav").className   = '';    
       document.getElementById("contacts_nav").className   = '';    
    });
    </script>	
    <style type="text/css">
     #content img {box-shadow: 0.4em 0.4em 5px rgba(122,122,122,0.5);}
       p {margin-top: 10px;text-align: justify;}
    </style>
}
</head>
<body>
<header>
    <?php require_once('blocks/header.php'); ?>	
</header>

<!-- Content -->
<section id="content">
	<div class="wrap-content zerogrid">
		<div class="row block05">
			<div class="title"><span>Міжнародні змагання</span></div><br>
			<div class="col-1-1">
				<div class="wrap-col">
				
                   
                   <p><img src="img/world.jpg" style="width: 40%; float: left; margin-right: 10px;">Київська обласна федерація ВСБ (далі КОФВСБ) щорічно готує своїх спортсменів до участі у міжнародних змаганнях по ВСБ.</p>  

                   <p>Минулого року 12 спортсменів із Київської області увійшли до сладу Національної збірної України та більше половини із них стали призерами Чемпіонату світу у Харькові.</p>          

                   <p>Також представники КОФВСБ активно приймають участь у суддівстві змагань міжнародного рівня </p>   

                  
                   <p>З 18 по 20 листопада 2016 року в місті Харкові відбувся 11-й Чемпіонат Світу з військово-спортивних багатоборств, розділ «Бойове двоборство». Показати свою майстерність в стрільбі та всестильовому бої виявило бажання понад 300 спортсменів з 20 країн світу (Азербайджан, Ангола, Болгарія, Гана, Грузія, Конго, ДР Конго , Іран, Королівство Марокко, Ліван, Пакистан, Палестина, Білорусь, , Узбекистан, Казахстан, Камерун, Південний Судан, Сирія, Туркменістан та України).</p>

                   <p>Урочисте відкриття проводив засновник та президент Міжнародної Спілки громадських організацій « Розвитку військово-спортивних баготоборств» Зайцев С.В., який разом з заступником Міністра молоді та спорту України Войтовичем Я.В., побажали успіхів спортсменам в цьому виді спорту.</p>

                   <img src="img/world2.jpg" style="width: 40%; float: left; margin-right: 10px;">

                   <p>У напруженій боротьбі з іноземними спортсменами та своїми співвітчизниками спортсмени Київської обласної федерації ВСБ здобули наступні нагороди по версіям:</p>

                   <ul>
                                      <li><b>Потапенко Дмитро:</b> </li>

                                      <li>Б1(до 60 кг) 3-тє місце;</li>
                                      <li>Б2(до 60 кг) 2-ге місце;</li>
                                      <li>Б3(до 60 кг) 3-тє місце;</li> 
                                      <li><b>Марцишевський Андрій:</b></li> 
                                      <li>Б1 до 65 кг 1-ше місце</li>
                                      <li>Б2 до 65 кг 1-ше місце</li>
                                      <li><b>Мухін Олександр:</b></li> 
                                      <li>Б1 до 65 кг 3-тє місце</li>
                                      <li>Б2 до 65 кг 3-тє місце</li>
                                      <li>Б3(до 65 кг) 5-те місце; </li>
                                      <li>Ланкін В<b>'ячеслав:</b></li> 
                                      <li>Б2 до 95 кг 3-тє місце</li>
                                      <li>Б1 до 95 кг 5-те місце</li>
                                      <li><b>Мельніков Олександр:</b></li> 
                                      <li>Б2 >95 кг 2-ге місце; 39+ </li>
                                      <li>Б5 5-те місце; 39+ </li>
                                      <li><b>Любимов Руслан:</b></li> 
                                      <li>Б3(до 65 кг) 1-ше місце; </li>
                                      <li>Б4(до 65 кг) 1-ше місце; </li>
                                      <li><b>Коклян Валерій:</b></li> 
                                      <li>Б4(до 65 кг) 3-тє місце;</li>
                                      <li><b>Костріца Катерина:</b></li> 
                                      <li>Б1 (до 65 кг) 1-ше місце</li>
                                      <li>Б2 (до 65 кг) 1-ше місце</li>
                                      <li><b>Панчишак Анастасія:</b></li> 
                                      <li>Б1 (до 65 кг) 3-тє місце</li>
                                      <li>Б2 (до 65 кг) 6-те місце </li>
                                      <li><b>Боровець Наталія:</b></li> 
                                      <li>Б1 (до 65 кг) 4-те місце</li>
                                      <li>Б2 (до 65 кг) 5-те місце</li>
                                      <li><b>Копчевський Іван:</b></li> 
                                      <li>Б3(до 70 кг) 8-ме місце; </li>

                   <img src="img/world3.png" style="width: 40%; float: left; margin-right: 10px;">

                  
                                     
                                      <li><b>Герасименко Володимир:</b></li> 
                                      <li>Б3(до 90 кг) 1-ше місце; 39+</li>
                                      <li><b>Савельєв Андрій:</b></li> 
                                      <li>Б3(до 90 кг) 2-ге місце; 39+</li>
                                      <li>Б5 3-тє місце; 39+ </li>
                                      <li><b>Бур'ян Андрій:</b></li> 
                                      <li>Б3(до 90 кг) 3-тє місце; 39+</li>
                                      <li><b>Дубровін Віктор:</b></li> 
                                      <li>Б5 2-ге місце, Б6 4-те місце</li>
                                      <li><b>Сіроткіна Тетяна:</b></li> 
                                      <li>Б6 3-тє місце</li>
                    </ul>






					
				</div>
			</div>
			
		</div>
	</div>
</section>
<!--Footer-->
<footer>
	<?php require_once('blocks/footer.php'); ?>		
</footer>
</body></html>